
/* Class = "NSWindow"; title = "Convert to Control Points"; ObjectID = "100013"; */
"100013.title" = "转换为控制点";

/* Class = "NSTextFieldCell"; title = "Do you want to convert to control points? "; ObjectID = "100018"; */
"100018.title" = "你要转换为控制点吗？";

/* Class = "NSTextFieldCell"; title = "Converting to control points will remove any animation relying on the curvature and radius parameters."; ObjectID = "100020"; */
"100020.title" = "转换为控制点将移除所有依赖于曲率和半径参数的动画。";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "100022"; */
"100022.title" = "取消";

/* Class = "NSButtonCell"; title = "Convert"; ObjectID = "100024"; */
"100024.title" = "转换";
